<?
$MESS["W_IB_LINKS_TAB1"]="edit1--#--Ðåñóðñ--,--ACTIVE--#--  Ññûëêà îïóáëèêîâàíà--,--SORT--#--  Èíäåêñ ñîðòèðîâêè â ñïèñêå--,--NAME--#--*Íàçâàíèå ðåñóðñà--,--IBLOCK_ELEMENT_PROP_VALUE--#----Çíà÷åíèÿ ñâîéñòâ--,--PROPERTY_";
$MESS["W_IB_LINKS_TAB2"]="--#--  Àäðåñ ñàéòà (URL)--;--edit6--#--Îïèñàíèå ðåñóðñà--,--PREVIEW_PICTURE--#--  Êàðòèíêà äëÿ ñïèñêà (ãåíåðèðóåòñÿ èç äåòàëüíîé)--,--DETAIL_PICTURE--#--  Ëîãîòèï ðåñóðñà--,--PREVIEW_TEXT--#--  Îïèñàíèå ðåñóðñà--;--edit2--#--Êàòåãîðèè--,--SECTIONS--#--  Êàòåãîðèè--;--";
?>