<?
$MESS["W_IB_USER_FILES_TAB1"]="edit1--#--Äîêóìåíò--,--ACTIVE--#--  Äîêóìåíò îïóáëèêîâàí--,--NAME--#--*Íàçâàíèå äîêóìåíòà--,--IBLOCK_ELEMENT_PROP_VALUE--#----Çíà÷åíèÿ ñâîéñòâ--,--PROPERTY_";
$MESS["W_IB_USER_FILES_TAB2"]="--#--  Ôàéë--,--SORT--#--  Èíäåêñ ñîðòèðîâêè--,--TAGS--#--  Òåãè--;--edit2--#--Ðàçäåëû--,--SECTIONS--#--  Ðàçäåëû--;--edit4--#--Äîêóìåíòîîáîðîò--,--WORKFLOW_PARAMS--#--  Ïàðàìåòðû â äîêóìåíòîîáîðîòå--,--WF_STATUS_ID--#--  Ñòàòóñ--;--";
$MESS["W_IB_UF_USE_BP"] = "Âêëþ÷èòü áèçíåñ-ïðîöåññû"; 
?>