<?
$MESS["W_IB_VACANCY_TAB1"]="edit1--#--Âàêàíñèÿ--,--ACTIVE--#--  Âàêàíñèÿ àêòèâíà--,--SORT--#--  Èíäåêñ ñîðòèðîâêè â ñïèñêå âàêàíñèé--,--NAME--#--*Íàçâàíèå âàêàíñèè--,--IBLOCK_ELEMENT_PROP_VALUE--#----Ïðèíàäëåæíîñòü ê îôèñó--,--PROPERTY_";
$MESS["W_IB_VACANCY_TAB2"]="--#--  Îôèñ--,--PROPERTY_";
$MESS["W_IB_VACANCY_TAB3"]="--#--  Äåïàðòàìåíò--;--edit5--#--Àíîíñ äëÿ ñïèñêà--,--PREVIEW_TEXT--#--  Îïèñàíèå äëÿ ïîêàçà â ñïèñêå--;--edit6--#--Âàêàíñèÿ ïîäðîáíî--,--DETAIL_TEXT--#--  Ïîäðîáíîå îïèñàíèå âàêàíñèè--;--edit2--#--Êàòåãîðèè--,--SECTIONS--#--  Êàòåãîðèè âàêàíñèé--;--";
$MESS["W_IB_VACANCY_TEXT"]="<p><b>Îïèñàíèå âàêàíñèè:</b></p>
<p><b>Äîëæíîñòíûå îáÿçàííîñòè:</b></p>
<ul>
<li></li>
<li></li>
<li></li>

</ul>
 
<p><b>Òðåáîâàíèÿ ê êàíäèäàòó:</b></p>
<ul>
<li></li>
<li></li>
<li></li>
</ul>

<p><b>Ëè÷íîñòíûå êà÷åñòâà:</b></p>
<ul>
<li></li>
<li></li>
<li></li>
</ul>";
?>