<?
$MESS["BLG_NAME"] = "Áëîã êîðèñòóâà÷à";
$MESS["BLOG_DEMO_GROUP_SOCNET"] = "Ãðóïà äëÿ ñîö³àëüíî¿ ìåðåæ³";
$MESS["BLOG_DEMO_CATEGORY_1"] = "Ïîðàäè";
$MESS["BLOG_DEMO_CATEGORY_2"] = "Ï³äêàçêè";
$MESS["BLOG_DEMO_MESSAGE_TITLE_1"] = "Îô³ö³éíî â³äêðèòèé êîðïîðàòèâíèé ïîðòàë íàøî¿ êîìïàí³¿";
$MESS["BLOG_DEMO_COMMENT_TITLE"] = "Ö³êàâî";
$MESS["BLOG_DEMO_COMMENT_BODY"] = "Òðåáà áóäå îáîâ'ÿçêîâî ñïðîáóâàòè!";
$MESS["BPC_SONET_POST_TITLE"] = "äîäàâ(ëà) ïîâ³äîìëåííÿ \"#TITLE#\" äî áëîãó";
$MESS["BPC_SONET_COMMENT_TITLE"] = "äîäàâ(ëà) êîìåíòàð äî ïîâ³äîìëåííÿ \"#TITLE#\" ó áëîç³";
$MESS["BLOG_DEMO_MESSAGE_BODY_1"] = "Ñüîãîäí³ îô³ö³éíî çàðîáèâ êîðïîðàòèâíèé ïîðòàë íàøî¿ êîìïàí³¿.

Êîæåí ñï³âðîá³òíèê îòðèìàâ ïðàâî íà êîðèñòóâàííÿ çàãàëüíîþ ³íôîðìàö³ºþ òà ³íäèâ³äóàëüíèé ïàðîëü äëÿ óïðàâë³ííÿ ñâî¿ì ïåðñîíàëüíèì ðîçä³ëîì.

Íàëàøòîâàíèé äîñòóï äî ïåâíèõ ðîçä³ë³â ïîðòàëó äîçâîëÿº ñï³âðîá³òíèêàì â³ää³ë³â ñï³ëüíî ïðàöþâàòè íàä äîêóìåíòàìè, ñòâîðþâàòè ðîáî÷³ ãðóïè ïî ïðîåêòàõ ³ ïðàöþâàòè íàä çàãàëüíîþ çâ³òí³ñòþ.

Ìåòà ñòâîðåííÿ ïîðòàëó - ìàêñèìàëüíî ñïðîñòèòè ïðîöåäóðó ïîøóêó ïîòð³áíèõ ñï³âðîá³òíèê³â ó ð³çíèõ â³ää³ëàõ êîìïàí³¿.
Øâèäêèé ³ ñó÷àñíèé ñïîñ³á êîìóí³êàö³¿ ç âèêîðèñòàííÿì ³íñòðóìåíò³â ïîðòàëó - íàä³éíèé ñïîñ³á ï³òè â³ä ïàïåð³â, ïåðåâåñòè ³íôîðìàö³éíèé ïîò³ê â åëåêòðîííèé âèãëÿä.

²íôîðìàö³þ òåõí³÷íîãî, þðèäè÷íîãî õàðàêòåðó, íîðìàòèâí³ àêòè, íåîáõ³äí³ â ðîáîò³ ð³çíèõ ï³äðîçä³ë³â, ñï³âðîá³òíèêè êîìïàí³¿ çìîæóòü îòðèìóâàòè ÷åðåç íîâèé êîðïîðàòèâíèé ïîðòàë. 

Êîðèñòóâà÷³ ìàþòü ïðàâî áðàòè ó÷àñòü ó ôîðóìàõ, çàëèøàòè çàÿâêè â ñåðâ³ñí³ ñëóæáè êîìïàí³¿, îáì³íþâàòèñÿ äîêóìåíòàìè, îáãîâîðþâàòè íîâèíè êîìïàí³¿ ³ çàâæäè îòðèìóâàòè îïåðàòèâíó ³íôîðìàö³þ áåçïîñåðåäíüî â³ä êåð³âíèê³â êîìïàí³¿.

Ïîðòàë ïîâèíåí ñòàòè óí³âåðñàëüíèì ³ çðó÷íèì ³íñòðóìåíòîì â æèòò³ íàøî¿ êîìïàí³¿!

Ìè â³òàºìî âñ³õ ç â³äêðèòòÿì íàøîãî êîðïîðàòèâíîãî ïîðòàëó!";
?>