<?
$MESS["NEXT_BUTTON"] = "Äàë³";
$MESS["PREVIOUS_BUTTON"] = "Íàçàä";
$MESS["WELCOME_TEXT"] = "Öåé ìàéñòåð äîïîìîæå âàì î÷èñòèòè êîðïîðàòèâíèé ïîðòàë â³ä äåìî-äàíèõ.<br /><br />
<span style='color:red'>Óâàãà!<br /> Ìàéñòåð âèäàëèòü äåìî-äàí³:
<ul>
	<li>Ñï³âðîá³òíèêè ³ ñòðóêòóðà</li>
	<li>Êàäðîâà ³íôîðìàö³ÿ (â³äñóòí³ñòü, äîøêà ïîøàíè)</li>
	<li>Íîâèíè</li>
	<li>Âàêàíñ³¿</li>
	<li>Äîøêà îãîëîøåíü</li>
	<li>Äîøêà ïîøàíè</li>
	<li>Çàâäàííÿ</li>
	<li>Êàòàëîã ïîñèëàíü</li>
	<li>Êàëåíäàð³</li>
	<li>Á³áë³îòåêè äîêóìåíò³â</li>
	<li>Ôîòîãàëåðå¿</li>
<li>CRM</li>
</ul>
Ó ïðîäóêò³ çàëèøèòüñÿ ò³ëüêè çàãàëüíà ñòðóêòóðà ïîðòàëó.</span>";
$MESS["WELCOME_STEP_TITLE"] = "Ïî÷àòîê î÷èùåííÿ";
$MESS["DELETE_STEP_TITLE"] = "Î÷èùåííÿ äàíèõ";
$MESS["DATA_DELETE"] = "Âèäàëåííÿ äåìî-äàíèõ ...";
$MESS["FINISH_STEP_TITLE"] = "Çàê³í÷åííÿ î÷èùåííÿ";
$MESS["INSTALL_SERVICE_FINISH_STATUS"] = "Î÷èùåííÿ çàâåðøåíà";
$MESS["INST_ERROR_OCCURED"] = "Óâàãà! Íà äàíîìó êðîö³ ñòàëàñÿ ïîìèëêà î÷èùåííÿ ïðîäóêòó.";
$MESS["INST_TEXT_ERROR"] = "Òåêñò ïîìèëêè";
$MESS["INST_ERROR_NOTICE"] = "Ïîâòîð³òü óñòàíîâêó ïîòî÷íîãî êðîêó. Ó ðàç³ ïîâòîðåííÿ ïîìèëêè ïðîïóñò³òü êðîê.";
$MESS["INST_RETRY_BUTTON"] = "Ïîâòîðèòè êðîê";
$MESS["INST_SKIP_BUTTON"] = "Ïðîïóñòèòè êðîê";
$MESS["FINISH_STEP_CONTENT"] = "Î÷èùåííÿ &laquo;Á³òð³êñ: Êîðïîðàòèâíèé ïîðòàë&raquo; â³ä äåìî-äàíèõ çàâåðøåíî.<br /><br />
Âè ìîæåòå ïðîäîâæèòè íàëàøòóâàííÿ ñèñòåìè.<br /><br />
Ïî÷àòè ðîáîòó ç ñèñòåìîþ ìè ðåêîìåíäóºìî ç³ çíàéîìñòâà ç
<a href=\"/services/learning/\" target=\"_blank\">íàâ÷àëüíèì êóðñîì ïî ðîáîò³ ç ïîðòàëîì</a>.<br />";
$MESS["INST_JAVASCRIPT_DISABLED"] = "Äëÿ óñòàíîâêè ìàéñòðà íåîáõ³äíî âêëþ÷èòè JavaScript. Ìàáóòü, JavaScript àáî íå ï³äòðèìóºòüñÿ áðàóçåðîì, àáî â³äêëþ÷åíèé. Çì³í³òü íàñòðîéêè áðàóçåðà ³ ïîò³ì <a href=\"\"> ïîâòîð³òü ñïðîáó </ a>.";
$MESS["wiz_go"] = "Ïåðåéòè íà ïîðòàë";
$MESS["WIZARD_WAIT_WINDOW_TEXT"] = "Âèäàëåííÿ äàíèõ...";
?>