<?
$MESS["NEXT_BUTTON"] = "Äàëåå";
$MESS["PREVIOUS_BUTTON"] = "Íàçàä";
$MESS["WELCOME_TEXT"] = "Äàííûé ìàñòåð ïîìîæåò âàì î÷èñòèòü êîðïîðàòèâíûé ïîðòàë îò äåìî-äàííûõ.<br /><br />
<span style='color:red'>Âíèìàíèå!<br /> Ìàñòåð óäàëèò äåìî-äàííûå:
<ul>
	<li>Ñîòðóäíèêè è ñòðóêòóðà</li>
	<li>Êàäðîâàÿ èíôîðìàöèÿ (îòñóòñòâèÿ, äîñêà ïî÷åòà)</li>
	<li>Íîâîñòè</li>
	<li>Âàêàíñèè</li>
	<li>Äîñêà îáúÿâëåíèé</li>
	<li>Äîñêà ïî÷åòà</li>
	<li>Çàäà÷è</li>
	<li>Êàòàëîã ññûëîê</li>
	<li>Êàëåíäàðè</li>
	<li>Áèáëèîòåêè äîêóìåíòîâ</li>
	<li>Ôîòîãàëëåðåè</li>
	<li>CRM</li>
</ul>
Â ïðîäóêòå îñòàíåòñÿ òîëüêî îáùàÿ ñòðóêòóðà ïîðòàëà.</span>";
$MESS["WELCOME_STEP_TITLE"] = "Íà÷àëî î÷èñòêè";
$MESS["DELETE_STEP_TITLE"] = "Î÷èñòêà äàííûõ";
$MESS ['DATA_DELETE'] = "Óäàëåíèå äåìî-äàííûõ...";
$MESS ['FINISH_STEP_TITLE'] = "Îêîí÷àíèå î÷èñòêè";

$MESS["INSTALL_SERVICE_FINISH_STATUS"] = "Î÷èñòêà çàâåðøåíà";
$MESS ['INST_ERROR_OCCURED'] = "Âíèìàíèå! Íà äàííîì øàãå ïðîèçîøëà îøèáêà î÷èñòêè ïðîäóêòà.";
$MESS ['INST_TEXT_ERROR'] = "Òåêñò îøèáêè";
$MESS ['INST_ERROR_NOTICE'] = "Ïîâòîðèòå óñòàíîâêó òåêóùåãî øàãà. Â ñëó÷àå ïîâòîðåíèÿ îøèáêè ïðîïóñòèòå øàã.";
$MESS ['INST_RETRY_BUTTON'] = "Ïîâòîðèòü øàã";
$MESS ['INST_SKIP_BUTTON'] = "Ïðîïóñòèòü øàã";

$MESS ['FINISH_STEP_CONTENT'] = 'Î÷èñòêà &laquo;1Ñ-Áèòðèêñ: Êîðïîðàòèâíûé ïîðòàë&raquo; îò äåìî-äàííûõ çàâåðøåíà.<br /><br />
Âû ìîæåòå ïðîäîëæèòü íàñòðîéêó ñèñòåìû.<br /><br />
Íà÷àòü ðàáîòó ñ ñèñòåìîé ìû ðåêîìåíäóåì ñî çíàêîìñòâà ñ
<a href="/services/learning/" target="_blank">ó÷åáíûì êóðñîì ïî ðàáîòå ñ ïîðòàëîì</a>.<br />';

$MESS ['INST_JAVASCRIPT_DISABLED'] = "Äëÿ óñòàíîâêè ìàñòåðà íåîáõîäèìî âêëþ÷èòü JavaScript. Ïî-âèäèìîìó, JavaScript ëèáî íå ïîääåðæèâàåòñÿ áðàóçåðîì, ëèáî îòêëþ÷åí. Èçìåíèòå íàñòðîéêè áðàóçåðà è çàòåì <a href=\"\">ïîâòîðèòå ïîïûòêó</a>.";
$MESS["wiz_go"]="Ïåðåéòè íà ïîðòàë";
$MESS ['WIZARD_WAIT_WINDOW_TEXT'] = "Óäàëåíèå äàííûõ...";

?>
