<?
$MESS["BLOG_DEMO_GROUP_SOCNET"] = "Ãðóïïà äëÿ ñîöèàëüíîé ñåòè";
$MESS["BLG_NAME"] = "Áëîã ïîëüçîâàòåëÿ";
$MESS["BLOG_DEMO_CATEGORY_1"] = "Ñîâåòû";
$MESS["BLOG_DEMO_CATEGORY_2"] = "Ïîäñêàçêè";
$MESS["BLOG_DEMO_MESSAGE_TITLE_1"] = "Îôèöèàëüíî îòêðûò êîðïîðàòèâíûé ïîðòàë íàøåé êîìïàíèè";
$MESS["BLOG_DEMO_MESSAGE_BODY_1"] = "Ñåãîäíÿ îôèöèàëüíî çàðàáîòàë êîðïîðàòèâíûé ïîðòàë íàøåé êîìïàíèè.

Êàæäûé ñîòðóäíèê ïîëó÷èë ïðàâî íà ïîëüçîâàíèå îáùåé èíôîðìàöèåé è èíäèâèäóàëüíûé ïàðîëü äëÿ óïðàâëåíèÿ ñâîèì ïåðñîíàëüíûì ðàçäåëîì.

Íàñòðàèâàåìûé äîñòóï ê îïðåäåëåííûì ðàçäåëàì ïîðòàëà ïîçâîëÿåò ñîòðóäíèêàì îòäåëîâ ñîâìåñòíî ðàáîòàòü íàä äîêóìåíòàìè, ñîçäàâàòü ðàáî÷èå ãðóïïû ïî ïðîåêòàì è ðàáîòàòü íàä îáùåé îò÷åòíîñòüþ.

Öåëü ñîçäàíèÿ ïîðòàëà - ìàêñèìàëüíî óïðîñòèòü ïðîöåäóðó ïîèñêà íóæíûõ ñîòðóäíèêîâ â ðàçëè÷íûõ îòäåëàõ êîìïàíèè.
Áûñòðûé è ñîâðåìåííûé ñïîñîá êîììóíèêàöèè ñ èñïîëüçîâàíèåì èíñòðóìåíòîâ ïîðòàëà - íàäåæíûé ñïîñîá óéòè îò áóìàã, ïåðåâåñòè èíôîðìàöèîííûé ïîòîê â ýëåêòðîííûé âèä.

Èíôîðìàöèþ òåõíè÷åñêîãî, þðèäè÷åñêîãî õàðàêòåðà, íîðìàòèâíûå àêòû, íåîáõîäèìûå â ðàáîòå ðàçëè÷íûõ ïîäðàçäåëåíèé, ñîòðóäíèêè êîìïàíèè ñìîãóò ïîëó÷àòü ÷åðåç íîâûé êîðïîðàòèâíûé ïîðòàë. 

Ïîëüçîâàòåëè èìåþò ïðàâî ó÷àñòâîâàòü â ôîðóìàõ, îñòàâëÿòü çàÿâêè â ñåðâèñíûå ñëóæáû êîìïàíèè, îáìåíèâàòüñÿ äîêóìåíòàìè, îáñóæäàòü íîâîñòè êîìïàíèè è âñåãäà ïîëó÷àòü ñàìóþ îïåðàòèâíóþ èíôîðìàöèþ íåïîñðåäñòâåííî îò ðóêîâîäèòåëåé êîìïàíèè.

Ïîðòàë äîëæåí ñòàòü óíèâåðñàëüíûì è óäîáíûì èíñòðóìåíòîì â æèçíè íàøåé êîìïàíèè!

Ìû ïîçäðàâëÿåì âñåõ ñ îòêðûòèåì íàøåãî êîðïîðàòèâíîãî ïîðòàëà!";
$MESS["BLOG_DEMO_COMMENT_TITLE"] = "Èíòåðåñíî";
$MESS["BLOG_DEMO_COMMENT_BODY"] = "Íàäî áóäåò îáÿçàòåëüíî ïîïðîáîâàòü!";
$MESS["BPC_SONET_POST_TITLE"] = "äîáàâèë(à) ñîîáùåíèå \"#TITLE#\" â áëîã";
$MESS["BPC_SONET_COMMENT_TITLE"] = "äîáàâèë(à) êîììåíòàðèé ê ñîîáùåíèþ \"#TITLE#\" â áëîãå";
?>