<?
$MESS["GENERAL_GROUP_NAME"] = "Îñíîâíûå ôîðóìû";
$MESS["COMMENTS_GROUP_NAME"] = "Ôîðóìû äëÿ êîììåíòàðèåâ";
$MESS["HIDDEN_GROUP_NAME"] = "Ñêðûòûå ôîðóìû";
$MESS["GENERAL_FORUM_NAME"] = "Îáùèé ôîðóì";
$MESS["GENERAL_FORUM_DESCRIPTION"] = "Ôîðóì äëÿ âñåõ ñîòðóäíèêîâ êîìïàíèè. Îáñóæäåíèå âíóòðåííèõ âîïðîñîâ. Îáìåí ìíåíèÿìè.";
$MESS["GENERAL_FORUM_TOPIC_TITLE"] = "Èçìåíåíèÿ â ðàáîòå ïîðòàëà";
$MESS["GENERAL_FORUM_MESSAGE_BODY"] = "Âíèìàíèå, äëÿ ñîòðóäíèêîâ êîìïàíèè ïîÿâèëàñü âîçìîæíîñòü âåñòè ñîáñòâåííîå õðàíèëèùå ôàéëîâ â ïåðñîíàëüíîì ðàçäåëå.

Ïîäðîáíóþ èíôîðìàöèþ î ðàáîòå ñ ôàéëîâûì õðàíèëèùåì, à òàêæå èíôîðìàöèþ ïî ïîäêëþ÷åíèþ ê õðàíèëèùó êàê ê ñåòåâîìó äèñêó, âû íàéäåòå íà ñòðàíèöå ïîìîùè â ðàçäåëå \"Ëè÷íàÿ ñòðàíèöà - Ôàéëû/Äîêóìåíòû\".

Ïî âîïðîñàì íàñòðîéêè õðàíèëèùà îáðàùàéòåñü ê ñïåöèàëèñòàì íàøåé òåõíè÷åñêîé ïîääåðæêè ÷åðåç ôîðìó çàÿâêè íà ïîðòàëå. ";
$MESS["NEWS_COMMENTS_FORUM_NAME"] = "Êîììåíòàðèè äëÿ íîâîñòåé";
$MESS["PHOTOGALLERY_COMMENTS_FORUM_NAME"] = "Êîììåíòàðèè äëÿ ôîòîãàëåðåè";
$MESS["USERS_AND_GROUPS_FORUM_NAME"] = "Ôîðóìû ïîëüçîâàòåëåé è ãðóïï";
$MESS["USERS_AND_GROUPS_FORUM_DESCRIPTION"] = "Ïåðñîíàëüíûå ôîðóìû è ôîðóì ãðóïï.";
$MESS["DOCS_SHARED_COMMENTS_NAME"] = "Êîììåíòàðèè äëÿ îáùèõ äîêóìåíòîâ";
$MESS["DOCS_SALES_COMMENTS_NAME"] = "Êîììåíòàðèè äëÿ äîêóìåíòîâ ìàðêåòèíãà è ïðîäàæ";
$MESS["DOCS_DIRECTORS_COMMENTS_NAME"] = "Êîììåíòàðèè äëÿ äîêóìåíòîâ ðóêîâîäñòâà";
$MESS["GROUPS_AND_USERS_COMMENTS_NAME"] = "Êîììåíòàðèè äëÿ ôàéëîâ";
?>