<?
$MESS["COMMENTS_GROUP_NAME"] = "Ôîðóìè äëÿ êîìåíòàð³â";
$MESS["DOCS_DIRECTORS_COMMENTS_NAME"] = "Êîìåíòàð³ äëÿ äîêóìåíò³â êåð³âíèöòâà";
$MESS["DOCS_SALES_COMMENTS_NAME"] = "Êîìåíòàð³ äëÿ äîêóìåíò³â ìàðêåòèíãó ³ ïðîäàæ³â";
$MESS["DOCS_SHARED_COMMENTS_NAME"] = "Êîìåíòàð³ äëÿ çàãàëüíèõ äîêóìåíò³â";
$MESS["GENERAL_FORUM_DESCRIPTION"] = "Ôîðóì äëÿ âñ³õ ñï³âðîá³òíèê³â êîìïàí³¿. Îáãîâîðåííÿ âíóòð³øí³õ ïèòàíü. Îáì³í äóìêàìè.";
$MESS["GENERAL_FORUM_NAME"] = "Çàãàëüíèé ôîðóì";
$MESS["GENERAL_FORUM_TOPIC_TITLE"] = "Çì³íè â ðîáîò³ ïîðòàëó";
$MESS["GENERAL_GROUP_NAME"] = "Îñíîâí³ ôîðóìè";
$MESS["GROUPS_AND_USERS_COMMENTS_NAME"] = "Êîìåíòàð³ äëÿ ôàéë³â";
$MESS["HIDDEN_GROUP_NAME"] = "Ïðèõîâàí³ ôîðóìè";
$MESS["NEWS_COMMENTS_FORUM_NAME"] = "Êîìåíòàð³ äëÿ íîâèí";
$MESS["PHOTOGALLERY_COMMENTS_FORUM_NAME"] = "Êîìåíòàð³ äëÿ ôîòîãàëåðå¿";
$MESS["USERS_AND_GROUPS_FORUM_DESCRIPTION"] = "Ïåðñîíàëüí³ ôîðóìè ³ ôîðóì ãðóï.";
$MESS["USERS_AND_GROUPS_FORUM_NAME"] = "Ôîðóìè êîðèñòóâà÷³â ³ ãðóï";
$MESS["GENERAL_FORUM_MESSAGE_BODY"] = "Óâàãà, äëÿ ñï³âðîá³òíèê³â êîìïàí³¿ ç'ÿâèëàñÿ ìîæëèâ³ñòü âåñòè âëàñíå ñõîâèùå ôàéë³â â ïåðñîíàëüíîìó ðîçä³ë³.

Äåòàëüíó ³íôîðìàö³þ ïðî ðîáîòó ç ôàéëîâèì ñõîâèùåì, à òàêîæ ³íôîðìàö³þ ùîäî ï³äêëþ÷åííÿ äî ñõîâèùà ÿê äî ìåðåæíîãî äèñêà, âè çíàéäåòå íà ñòîð³íö³ äîïîìîãè â ðîçä³ë³ \"Îñîáèñòà ñòîð³íêà - Ôàéëè/Äîêóìåíòè\".

Ç ïèòàíü íàëàøòóâàííÿ ñõîâèùà çâåðòàéòåñü äî ñïåö³àë³ñò³â íàøî¿ òåõí³÷íî¿ ï³äòðèìêè ÷åðåç ôîðìó çàÿâêè íà ïîðòàë³.";
?>