<?
$MESS["W_IB_LINKS_TAB1"] = "edit1--#--Ðåñóðñ--,--ACTIVE--#--  Ïîñèëàííÿ îïóáë³êîâàíî--,--SORT--#--  ²íäåêñ ñîðòóâàííÿ ñïèñêó--,--NAME--#--*Íàçâà ðåñóðñó--,--IBLOCK_ELEMENT_PROP_VALUE--#----Çíà÷åííÿ âëàñòèâîñòåé--,--PROPERTY_";
$MESS["W_IB_LINKS_TAB2"] = "--#--  Àäðåñà ñàéòó (URL)--;--edit6--#--Îïèñ ðåñóðñó--,--PREVIEW_PICTURE--#--  Êàðòèíêà äëÿ ñïèñêó (ãåíåðóºòüñÿ ç äåòàëüíî¿)--,--DETAIL_PICTURE--#--  Ëîãîòèï ðåñóðñó--,--PREVIEW_TEXT--#--  Îïèñ ðåñóðñó--;--edit2--#--Êàòåãîð³¿--,--SECTIONS--#--  Êàòåãîð³¿--;--";
?>
