<?
$MESS["W_IB_UF_USE_BP"] = "Âêëþ÷èòè á³çíåñ-ïðîöåñè";
$MESS["W_IB_USER_FILES_TAB1"] = "edit1--#--Äîêóìåíò--,--ACTIVE--#--  Äîêóìåíò îïóáë³êîâàíî--,--NAME--#--*Íàçâà äîêóìåíòó--,--IBLOCK_ELEMENT_PROP_VALUE--#----Çíà÷åííÿ âëàñòèâîñòåé--,--PROPERTY_";
$MESS["W_IB_USER_FILES_TAB2"] = "--#--  Ôàéë--,--SORT--#--  ²íäåêñ ñîðòóâàííÿ--,--TAGS--#--  Òåãè--;--edit2--#--Ðîçä³ëè--,--SECTIONS--#--  Ðîçä³ëè--;--edit4--#--Äîêóìåíòîîá³ã--,--WORKFLOW_PARAMS--#--  Ïàðàìåòðè ó äîêóìåíòîîá³ãó--,--WF_STATUS_ID--#--  Ñòàòóñ--;--";
?>
