<?
$MESS["W_IB_VACANCY_TAB1"] = "edit1--#--Âàêàíñ³ÿ--,--ACTIVE--#--  Âàêàíñ³ÿ àêòèâíà--,--SORT--#--  ²íäåêñ ñîðòóâàííÿ ñïèñêó âàêàíñ³é--,--NAME--#--*Íàçâà âàêàíñ³¿--,--IBLOCK_ELEMENT_PROP_VALUE--#----Ïðèíàëåæí³ñòü äî îô³ñó--,--PROPERTY_";
$MESS["W_IB_VACANCY_TAB2"] = "--#--  Îô³ñ--,--PROPERTY_";
$MESS["W_IB_VACANCY_TAB3"] = "--#--  Äåïàðòàìåíò--;--edit5--#--Àíîíñ ñïèñêó--,--PREVIEW_TEXT--#--  Îïèñ äëÿ ïîêàçó â ñïèñêó--;--edit6--#--Âàêàíñ³ÿ äîêëàäíî--,--DETAIL_TEXT--#--  Äîêëàäíèé îïèñ âàêàíñ³¿--;--edit2--#--Êàòåãîð³¿--,--SECTIONS--#--  Êàòåãîð³¿ âàêàíñ³é--;--";
$MESS["W_IB_VACANCY_TEXT"] = "<p><b>Îïèñ âàêàíñ³¿:</b></p>
<p><b>Ïîñàäîâ³ îáîâ'ÿçêè:</b></p>
<ul>
<li></li>
<li></li>
<li></li>

</ul>

<p><b>Âèìîãè äî êàíäèäàòà:</b></p>
<ul>
<li></li>
<li></li>
<li></li>
</ul>

<p><b>Îñîáèñò³ñí³ ÿêîñò³:</b></p>
<ul>
<li></li>
<li></li>
<li></li>
</ul>";
?>
